{
  "en": {
    "lebivouac": "Client: Le Bivouac, co-office Verbier<br> Project: Designed the logo, style guide, website, and signage for Le Bivouac. Icons, floor plans, and all copy were also created for the project.<br><br> Role: Graphic Designer<br> Responsibilities: Design direction for the brand, ensuring consistency across all materials. Create a cohesive visual identity.<br>Tools: Adobe Illustrator, website buidler",
    "zonning": "Client : Vermont Law and Graduate School’s Center for Agriculture and Food Systems (CAFS)<br> Project : The guide aims to promote urban agriculture by providing a framework for zoning reform to support and facilitate food production in urban areas.<br><br>Role : Graphic designer<br>Responsibilities: Transformed document copy into a comprehensible guide. Implemented SEO and Accessibility Design.<br>Tools: Adobe InDesign, Adobe Acrobat",
    "ultra":"Client : The North Face <br>Project : Microsite for The North Face Ultra Series.<br><br>Role : Graphic Designer<br>Responsibilities : Directed a captivating product photoshoot using 360° cameras to visually showcase the brand's ultra-performance outdoor gear. Designed the UX and UI of the microsite.<br>Tools: Figma, Adobe Creative Suite (Photoshop, Illustrator)",
    "thermoball":"Client: The North Face<br>Project: Microsite for Thermoball<br>Role: Graphic Designer<br><br>Responsibilities: Developed art direction; designed UI and UX using Sketch and Photoshop; supervised product photo shoot.<br>Tools: Sketch, Adobe Creative Suite (Photoshop, Illustrator)",
    "explorer":"Client : The North Face <br>Project : Leaderboard App for The North Face – Spring Campaign<br><br>Role : Graphic Designer<br>Responsibilities : Designed UI for the app using Sketch and Photoshop; coordinate with developers for bug fixes; created original illustrations for icons and badges using Illustrator.<br>Tools: Sketch, Adobe Creative Suite (Photoshop, Illustrator)",
    "samburu":"Client : Samburu Trust<br>Project : A flyer designed for The Samburu Trust, a non-profit organization in Northern Kenya. The flyer highlights the organization's initiatives and recent successes, encouraging support and donations.<br><br>Role : Graphic designer<br>Responsibilities: Designed a visually appealing and informative flyer to promote The Samburu Trust's initiatives. Ensured the flyer's content was clear and engaging.<br>Tools: Adobe InDesign, Adobe Acrobat",
    "prison":"Client : Vermont Law and Graduate School’s Center for Agriculture and Food Systems (CAFS)<br>Project : A report covering correctional system legal landscape, food quality, procurement, employment, dining environment, and offers policy recommendations.<br><br>Role : Graphic designer<br>Responsibilities: content conversion, print-ready design, web interactivity, SEO optimization, accessibility compliance <br>Tools: IndDesign, Adobe Acrobat",
    "plus":"A collection of 9 Risograph prints depicting the ski lifts of Verbier, Switzerland. This series is based on engineering drawings from the Téléverbier archives dating from 1961 to 1997. Each print pays tribute to these historical structures of the ski resort that played a significant role in establishing Verbier as a world-renowned winter destination. While some of these lifts have since been replaced, seasoned skiers in Verbier will likely recognize these iconic structures.<br><br>Set of 9 prints <br>Limited edition of 50 copies (numbered) <br>Format: 200 × 200 mm <br>Printing technique: Risograph",
    "mush1":"Designed 'Mushroom Fever' zine, an exploration into the enigmatic history of the first New York Mycological Club. Risograph-printed in New York, the project showcases an array of retouched archival materials.",
    "mush2":"ISBN: 978-1-7344852-3-3 <br> Release: October 2023 <br> Riso printed in NYC, 32 pages <br> 5.25 in × 7.375 in / 13.3 cm × 18.7 cm",
    "heritage":"Client: The North Face <br>Project: Microsite to Celebrate 30 Years of the Mountain Jacket <br><br>Role: Graphic Designer <br>Responsibilities: Conceptualized campaign using historical materials from the North Face archives; designed UI and UX of microsite using Sketch; assisted in product photo shoot. <br>Tools: Sketch, Adobe Creative Suite (Photoshop, Illustrator)",
    "hemi":"Project: Revamped a friend's website using customized templates, focusing on HTML and CSS for a modern and responsive design.<br><br>Role: Web Designer and Developer<br>Responsibilities: Redesigned the website layout and visual elements to enhance user experience and engagement.<br>Tools: HTML, CSS, website builder",
    "howto":"Client: FUNDIS (Fungal Diversity Survey)<br>Project: Created a poster to showcase the process of fungal conservation.<br><br>Role: Graphic Designer<br>Responsibilities: Collaborated with the FUNDIS team to conceptualize the poster, develop the text content, and design the layout.<br>Tools: Adobe Illustrator, Adobe Photoshop",
    "FUNDIS2023":"Client: FUNDIS (Fungal Diversity Survey)<br>Project: The comprehensive report emphasizes FUNDIS' notable progress in fungal conservation over the year. The transformation of content into a compelling annual report involved creative expression within style guide parameters, ensuring a cohesive presentation that effectively showcases the non-profit, its team, and the fascinating world of fungi.<br><br>Role: Graphic designer<br>Responsibilities: Transformed a copy document into a compelling annual report, featuring captivating images and redesigned graphs and spores.<br>Tools: Adobe Creative Suite (Photoshop, Illustrator)",
    "safety":"Client: Vermont Law and Graduate School’s Center for Agriculture and Food Systems (CAFS)<br>Project: A guide outlining food safety compliance and risk strategies for food hubs, emphasizing the significance of regulations and considering operational factors. <br> <br> Role: Graphic designer<br>Responsibilities: Create visually engaging and coherent layout and design elements for the guide<br>Tools: InDesign, Adobe Acrobat",
    "nutrition":"Client: Vermont Law and Graduate School’s Center for Agriculture and Food Systems (CAFS)<br>Project: A report highlighting US laws and executive orders at local levels, addressing food access disparities and emerging trends, aiding policymakers, advocates, and researchers.<br><br>Role: Graphic designer<br>Responsibilities: Content conversion, print-ready design, web interactivity, SEO optimization, accessibility compliance<br>Tools: InDesign, Adobe Acrobat",
    "first":"Client: HEAD<br>Project: Microsite for The First Run Campaign<br><br>Role: Graphic Designer/Art Director<br>Responsibilities: Designed an interactive website using Sketch; conceptualized video art direction to illustrate how different ski shapes influence ski styles; art directed video shoot on ski slopes.<br>Tools: Sketch, Adobe Creative Suite (Photoshop, Illustrator)",
    "dwa":"Project: Developed an architect's website from scratch, integrating Bootstrap, HTML, CSS, and JavaScript to create a user-friendly, lightweight design.<br><br>Role: Web Developer<br>Responsibilities: Designed and implemented the website architecture, ensuring responsiveness and cross-browser compatibility.<br>Tools: Bootstrap, HTML, CSS, JavaScript",
    "aboutwork":"Sam Bruchez is a Swiss-American graphic designer based in NYC. Born and raised in the Swiss Alps, Sam combines his experiences in the outdoors with a keen eye for graphic design. He studied marketing at the University of Vermont and graphic design at écal (Lausanne). Over the past ten years, Sam has had extensive experience designing for outdoors and fashion brands in Zürich and New York. Some of his previous clients include The North Face, Head, and Supreme. Recently, he’s been working with The Vermont Law School and FUNDIS, a non-profit studying North American fungi. In his personal design work, Sam is interested in exploring obscure archives about ski history in Valais, the Swiss canton where he grew up. Skills: graphic design for print and digital, HTML/CSS/JS, fluent in English and French.",
    "projects": "Next →",
    "about": "About",
    "about_me": "Sam Bruchez is a Swiss-American graphic designer based in NYC. <br><br> Born and raised in the Swiss Alps, Sam combines his experiences in the outdoors with a keen eye for graphic design. He studied marketing at the University of Vermont and graphic design at écal (Lausanne). <br><br> Over the past ten years, Sam has had extensive experience designing for outdoors and fashion brands in Zürich and New York. Some of his previous clients include The North Face, Head and Supreme. Professional portfolio and CV are available upon request. <br><br> Recently, he’s been working with The Vermont Law School and FUNDIS, a non-profit studying North American fungi. In his personal design work, Sam is interested in exploring obscure archives about ski history in Valais, the Swiss canton where he grew up.<br><br> Skills: graphic design for print and digital, HTML/CSS/JS, fluent in English and French <br><br> Email: <a href=\"mailto:sam@sambruchez.com\">sam@sambruchez.com</a> <br> Instagram: <a href=\"https://www.instagram.com/trickedbytrash/\" target=\"_blank\">@trickedbytrash</a> & <a href=\"https://www.instagram.com/echo.memo/\" target=\"_blank\">@echo.memo</a>",
    "sambruchezplay":"Sam <br/>Bruchez / Personal Work",
    "sambruchezwork":"Sam <br/>Bruchez / Client Work",
    "workplay":"Client Work →",
    "playwork":"Personal Work →"

  }
}



