{
  "en": {
    "projects": "Projects",
    "about": "About",
    "about_me": "Sam Bruchez is a Swiss-American graphic designer based in NYC. <br><br> Born and raised in the Swiss Alps, Sam combines his experiences in the outdoors with a keen eye for graphic design. He studied marketing at the University of Vermont and graphic design at écal (Lausanne). <br><br> Over the past ten years, Sam has had extensive experience designing for outdoors and fashion brands in Zürich and New York. Some of his previous clients include The North Face, Head and Supreme. Professional portfolio and CV are available upon request. <br><br> Recently, he’s been working with The Vermont Law School and FUNDIS, a non-profit studying North American fungi. In his personal design work, Sam is interested in exploring obscure archives about ski history in Valais, the Swiss canton where he grew up.<br><br> Skills: graphic design for print and digital, HTML/CSS/JS, fluent in English and French <br><br> Email: <a href=\"mailto:sam@sambruchez.com\">sam@sambruchez.com</a> <br> Instagram: <a href=\"https://www.instagram.com/trickedbytrash/\" target=\"_blank\">@trickedbytrash</a> & <a href=\"https://www.instagram.com/echo.memo/\" target=\"_blank\">@echo.memo</a>",
    "MF1":"Designed 'Mushroom Fever' zine, an exploration into the enigmatic history of the first New York Mycological Club. Risograph-printed in New York, the project showcases an array of retouched archival materials.",
    "MF2":"ISBN: 978-1-7344852-3-3 <br>Release: October 2023 <br>Riso printed in NYC, 32 pages <br>",
    "PHT1":"A collection of 9 Risograph prints depicting the ski lifts of Verbier, Switzerland. This series is based on engineering drawings from the Téléverbier archives dating from 1961 to 1997. Each print pays tribute to these historical structures of the ski resort that played a significant role in establishing Verbier as a world-renowned winter destination. While some of these lifts have since been replaced, seasoned skiers in Verbier will likely recognize these iconic structures.",
    "PHT2":"Set of 9 prints <br>Limited edition of 50 copies (numbered) <br>Format: 200 × 200 mm <br>Printing technique: Risograph<br><br>For purchase please email <a href=\"mailto:sam@sambruchez.com\">sam@sambruchez.com</a> directly!",
    "DWA1":"Depierraz Weber Architects",
    "DWA2":"Developed an architect's website from scratch, integrating Bootstrap, HTML, CSS, and JavaScript to ensure a user-friendly, lightweight design.",
    "DWA3":"Static HTML. Designed and coded.",
    "cafs1":"Transformed copy docs into engaging print and web reports for two major projects, maintaining brand consistency. Leveraged interactive features for enhanced user experience, integrated SEO strategies, and prioritized accessibility. The reports, addressing vital food policy concerns, offered valuable insights for decision-makers and community well-being.",
    "cafs2":"Content Conversion<br>Print-Ready Design<br>Web Interactivity<br>SEO Optimization<br>Accessibility Compliance",
    "HG1":"HEMISPHERE Garage",
    "HG2":"Enhanced the Squarespace website for HEMIsphere, a restoration garage, by optimizing navigation and redesigning the interface to showcase the expertise of a father-son mechanic duo in restoring automobiles, mopeds, and motorcycles. The updated site now efficiently highlights their craftsmanship and the legacy of their exceptional work."
  }
}
