{
  "en": {
    "lebivouac": "Project: Brand identity and webdesign for a co-working space.<br>Client: Le Bivouac<br><br>Role: Graphic Designer<br>Responsibilities: Developed a cohesive brand identity for digital and print assets. Created logos and biligual website. Designed signage and print materials for the co-office.<br>Tools: Adobe Illustrator, Wix",
    "zonning": "Project: Developed a user-friendly guide promoting urban agriculture.<br>Client: Vermont Law and Graduate School’s Center for Agriculture and Food Systems (CAFS)<br><br>Role: Graphic Designer<br>Responsibilities: Created a user-friendly guide and prepared its web version with full implementation of accessibility and SEO.<br>Tools: Adobe Indesign, Adobe Acrobat",
    "ultra":"Project: Microsite for The North Face Ultra Series<br> Client: The North Face<br> Role: Graphic Designer<br> Responsibilities: Directed a captivating product photoshoot using 360° cameras to visually showcase the brand's ultra-performance outdoor gear. Designed the UX and UI of the microsite.<br> Tools: Figma, Adobe Creative Suite (Photoshop, Illustrator)",
    "thermoball":"Project: Microsite for Thermoball showcasing the jacket's versatile features<br>Client: The North Face<br>Role: Graphic Designer<br><br>Responsibilities: Developed art direction; designed UI and UX using Sketch and Photoshop; supervised product photo shoot.<br>Tools: Sketch, Adobe Creative Suite (Photoshop, Illustrator)",
    "explorer":"Project: Leaderboard App for The North Face – Spring Campaign<br>Client: The North Face <br><br>Role: Graphic Designer<br>Responsibilities: Designed UI for the app using Sketch and Photoshop; coordinated with developers for bug fixes; created original illustrations for icons and badges using Illustrator.<br>Tools: Sketch, Adobe Creative Suite (Photoshop, Illustrator)",
    "samburu":"Project: Donation flyer for a non-profit organization in Northern Kenya, highlighting its initiatives and recent successes.<br>Client: Samburu Trust<br><br>Role: Graphic Designer<br>Responsibilities: Designed a visually clear and informative flyer ensuring a easy way to donate.<br>Tools: Adobe InDesign, Adobe Acrobat",
    "prison":"Project: Prepared a report covering the correctional system legal landscape, food quality, procurement, dining environment, and offering policy recommendations.<br>Client: Vermont Law and Graduate School’s Center for Agriculture and Food Systems (CAFS)<br><br>Role: Graphic Designer<br>Responsibilities: Converted content, designed for print, added web interactivity, optimized for SEO, and ensured accessibility compliance.<br>Tools: Adobe InDesign, Adobe Acrobat",
    "plus":"A collection of 9 Risograph prints depicting the ski lifts of Verbier, Switzerland. This series is based on engineering drawings from the Téléverbier archives dating from 1961 to 1997. Each print pays tribute to these historical structures of the ski resort that played a significant role in establishing Verbier as a world-renowned winter destination. While some of these lifts have since been replaced, seasoned skiers in Verbier will likely recognize these iconic structures.<br><br>Set of 9 prints <br>Limited edition of 50 copies (numbered) <br>Format: 200 × 200 mm <br>Printing technique: Risograph",
    "mush1":"Designed 'Mushroom Fever' zine, an exploration into the enigmatic history of the first New York Mycological Club. Risograph-printed in New York, the project showcases an array of retouched archival materials.",
    "mush2":"ISBN: 978-1-7344852-3-3 <br> Release: October 2023 <br> Riso printed in NYC, 32 pages <br> 5.25 in × 7.375 in / 13.3 cm × 18.7 cm",
    "heritage":"Project: Microsite for The North Face Ultra Series<br> Client: The North Face<br><br> Role: Graphic Designer<br> Responsibilities: Directed a captivating product photoshoot using 360° cameras to visually showcase the brand's ultra-performance outdoor gear. Designed the UX and UI of the microsite.<br> Tools: Figma, Adobe Creative Suite (Photoshop, Illustrator)",
    "hemi":"Project: Revamped a friend's website using customized templates, focusing on HTML and CSS for a modern and responsive design.<br><br>Role: Web Designer and Developer<br>Responsibilities: Redesigned the website layout and visual elements to enhance user experience and engagement.<br>Tools: HTML, CSS, website builder",
    "howto":"Project: Designed a poster showcasing the process of fungal conservation.<br>Client: FUNDIS (Fungal Diversity Survey)<br><br>Role: Graphic Designer<br>Responsibilities: Collaborated with the FUNDIS team to conceptualize the poster, develop the text content, and design the layout.<br>Tools: Adobe Illustrator, Adobe Photoshop",
    "FUNDIS2023":"Project: Transformed content into a compelling annual report for FUNDIS, highlighting notable progress in fungal conservation. <br>Client: FUNDIS (Fungal Diversity Survey)<br><br>Role: Graphic designer<br>Responsibilities: Transformed a copy document into a compelling annual report for FUNDIS, including captivating images and redesigned graphs and spores, while adhering to style guide parameters for a cohesive presentation showcasing the non-profit, its team, and the world of fungi.<br>Tools: Adobe Creative Suite (Photoshop, Illustrator)",
    "safety":"Project: Created a guide outlining food safety compliance for food hubs.<br>Client: Vermont Law and Graduate School’s Center for Agriculture and Food Systems (CAFS)<br><br>Role: Graphic Designer<br>Responsibilities: Created visually engaging and coherent layout and design elements for the guide, and prepared its web version with full implementation of accessibility and SEO.<br>Tools: Adobe InDesign, Adobe Acrobat",
    "nutrition":"Project: Prepared a report addressing food access disparities and emerging trends, aiding policymakers, advocates, and researchers.<br>Client: Vermont Law and Graduate School’s Center for Agriculture and Food Systems (CAFS)<br><br>Role: Graphic Designer<br>Responsibilities: Converted content, designed for print, added web interactivity, optimized for SEO, and ensured accessibility compliance.<br>Tools: Adobe InDesign, Adobe Acrobat",
    "firstrun":"Project: Microsite for The First Ski Run Campaign<br>Client: HEAD<br><br>Role: Graphic Designer/Art Director <br>Responsibilities: Designed an interactive website; conceptualized video art direction to illustrate how different ski shapes influence ski styles; art directed video shoot on ski slopes.<br>Tools: Sketch, Adobe Creative Suite (Photoshop, Illustrator)",
    "dwa":"Project: Developed a minimal website for an architect firm showcasing their first projects.<br>Client: Depierraz Weber Architects <br><br>Role: Web Developer<br>Responsibilities: Designed and coded from scratch , ensuring responsiveness and cross-browser compatibility. <br>Tools: Bootstrap, HTML, CSS, JavaScript",
    "aboutwork": "Sam Bruchez is a Swiss-American graphic designer based in NYC. <br><br> Born and raised in the Swiss Alps, Sam combines his experiences in the outdoors with a keen eye for graphic design. He studied marketing at the University of Vermont and graphic design at écal (Lausanne). <br><br> Over the past ten years, Sam has had extensive experience designing for outdoors and fashion brands in Zürich and New York. Some of his previous clients include The North Face, Head and Supreme. Professional portfolio and CV are available upon request. <br><br> Recently, he’s been working with FUNDIS, a non-profit studying North American fungi. In his personal design work, Sam explores the archives of the Entremont district, the region where he grew up in Switzerland.<br>more on info at info <a href=\"https://www.instagram.com/echo.memo/\" target=\"_blank\">www.echomemo.ch</a> and on instagram <a href=\"https://www.instagram.com/echo.memo/\" target=\"_blank\">@echo.memo</a>.<br><br><Brand>Skills: graphic design for print and digital, Adobe, Wordpress HTML/CSS/JS<br><br> Email: <a href=\"mailto:sam@sambruchez.com\">sam@sambruchez.com</a> <br> Instagram: <a href=\"https://www.instagram.com/trickedbytrash/\" target=\"_blank\">@trickedbytrash</a>",
    "projects": "Next →",
    "about": "About",
    "about_me": "Sam Bruchez is a Swiss-American graphic designer based in NYC. <br><br> Born and raised in the Swiss Alps, Sam combines his experiences in the outdoors with a keen eye for graphic design. He studied marketing at the University of Vermont and graphic design at écal (Lausanne). <br><br> Over the past ten years, Sam has had extensive experience designing for outdoors and fashion brands in Zürich and New York. Some of his previous clients include The North Face, Head and Supreme. Professional portfolio and CV are available upon request. <br><br> Recently, he’s been working with FUNDIS, a non-profit studying North American fungi. In his personal design work, Sam explores the archives of the Entremont district, the region where he grew up in Switzerland.<br>more on info at info <a href=\"https://www.instagram.com/echo.memo/\" target=\"_blank\">www.echomemo.ch</a> and on instagram <a href=\"https://www.instagram.com/echo.memo/\" target=\"_blank\">@echo.memo</a>.<br><br><Brand>Skills: graphic design for print and digital, Adobe, Wordpress HTML/CSS/JS<br><br> Email: <a href=\"mailto:sam@sambruchez.com\">sam@sambruchez.com</a> <br> Instagram: <a href=\"https://www.instagram.com/trickedbytrash/\" target=\"_blank\">@trickedbytrash</a>",
    "sambruchezplay":"Sam <br/>Bruchez / Personal Work",
    "sambruchezwork":"Sam <br/>Bruchez / Client Work",
    "workplay":"Client Work →",
    "playwork":"Personal Work →",
    "stickers0224": "Made a bunch of sticker with ",
    "misterverbier": "The iconic emblem of the 1970s-1980s, makes a comeback!<br><br>Client: Verbier Tourisme<br>Role: Project Manager and Graphic Designer<br>Screen printed in Valais by Sylvain Croci-Torti"
  }
}



