{
  "fr": {
    "projects": "Projets",
    "about": "À Propos",
    "about_me": "Sam Bruchez est un graphiste suisse-américain basé à New York. <br><br> Né et élevé dans les Alpes suisses, Sam associe ses expériences en plein air à un regard avisé sur le graphisme. Il a étudié le marketing à l'Université du Vermont et le graphisme à l'écal (Lausanne). <br><br> Au cours des dix dernières années, Sam a acquis une vaste expérience en concevant pour des marques de plein air et de mode à Zurich et à New York. Certains de ses clients précédents incluent The North Face, Head et Supreme. Un portfolio professionnel et un CV sont disponibles sur demande. <br><br> Récemment, il a travaillé avec The Vermont Law School et FUNDIS, une organisation à but non lucratif étudiant les champignons d'Amérique du Nord. Dans son travail personnel de conception, Sam s'intéresse à l'exploration d'archives obscures sur l'histoire du ski en Valais, le canton suisse où il a grandi.<br><br> Compétences : design graphique pour l'impression et le numérique, HTML/CSS/JS, couramment en anglais et en français. <br><br> Email: <a href=\"mailto:sam@sambruchez.com\">sam@sambruchez.com</a> <br> Instagram: <a href=\"https://www.instagram.com/trickedbytrash/\" target=\"_blank\">@trickedbytrash</a> & <a href=\"https://www.instagram.com/echo.memo/\" target=\"_blank\">@echo.memo</a>",
    "MF1": "Conception du fanzine 'Mushroom Fever', une exploration de l'histoire énigmatique du premier New York Mycological Club. Imprimé en Risographie à New York, le projet présente une gamme de matériaux d'archives retravaillés.",
    "MF2": "ISBN : 978-1-7344852-3-3 <br>Date de sortie : octobre 2023 <br>Impression Riso à New York, 32 pages <br><br><a href=\"https://phyllisma.com/shop/mushroomfever\" target=\"_blank\">phyllisma.com/mushroomfever</a>",
    "PHT1":"Une collection de 9 impressions Risographiques représentant les remontées mécaniques de Verbier, en Suisse. Cette série est basée sur des dessins d'ingénierie des archives de Téléverbier datant de 1961 à 1997. Chaque impression rend hommage à ces structures historiques de la station de ski qui ont joué un rôle important dans l'établissement de Verbier en tant que destination hivernale de renommée mondiale. Bien que certaines de ces remontées aient été remplacées depuis, les skieurs aguerris à Verbier reconnaîtront probablement ces structures emblématiques.",
    "PHT2":"Ensemble de 9 impressions<br>Édition limitée de 50 exemplaires (numérotés)<br>Format : 200 × 200 mm<br>Technique d'impression : Risographie<br><br>Pour l'achat, veuillez envoyer un e-mail à <a href=\"mailto:sam@sambruchez.com\">sam@sambruchez.com</a> directement !",
    "DWA1": "Depierraz Weber Architectes",
    "DWA2": "Développement d'un site web pour un architecte à partir de zéro, intégrant Bootstrap, HTML, CSS et JavaScript pour garantir un design convivial et léger.",
    "DWA3": "HTML statique. Conception et codage réalisés.",
    "cafs1":"Transformé des documents en copies engageantes pour des rapports imprimés et web pour deux projets majeurs, en maintenant la cohérence de la marque. Mis en valeur des fonctionnalités interactives pour une expérience utilisateur améliorée, intégré des stratégies SEO et priorisé l'accessibilité. Les rapports, abordant des préoccupations vitales en matière de politique alimentaire, ont offert des aperçus précieux aux décideurs et au bien-être de la communauté.",
    "cafs2":"Conversion de contenu<br>Conception prête pour l'impression<br>Interactivité web<br>Optimisation pour le référencement (SEO)<br>Conformité à l'accessibilité",
    "HG1": "Garage HEMISPHERE",
    "HG2": "Amélioration du site web Squarespace pour HEMIsphere, un garage de restauration, en optimisant la navigation et en redessinant l'interface pour mettre en valeur l'expertise d'un duo de mécaniciens père-fils dans la restauration d'automobiles, de cyclomoteurs et de motos. Le site mis à jour met désormais en avant efficacement leur savoir-faire et l'héritage de leur travail exceptionnel."
  }
}
