{
  "fr": {
    "lebivouac": "Projet : Identité visuel et conception web pour un espace de coworking.<br>Client : Le Bivouac<br><br>Rôle : Designer graphique<br>Responsabilités : Développement d'une identité de marque cohérente pour les supports numériques et imprimés. Création de logos et de sites web bilingues. Conception de signalétique et de supports imprimés pour le coworking.<br>Outils : Adobe Illustrator, Wix ",
    "zonning": "Projet : Développé un guide convivial pour promouvoir l'agriculture urbaine.<br>Client : Vermont Law and Graduate School’s Center for Agriculture and Food Systems (CAFS)<br><br>Rôle : Designer Graphique<br>Responsabilités : Créé un guide convivial et préparé sa version web avec une mise en œuvre complète de l'accessibilité et du référencement (SEO).<br>Outils : Adobe InDesign, Adobe Acrobat",
    "ultra":"Projet : Microsite pour la série Ultra de The North Face<br>Client : The North Face<br>Rôle : Designer graphique<br>Responsabilités : Dirigé un captivant photoshoot de produits à l'aide de caméras 360° pour mettre en valeur visuellement les équipements de plein air ultra-performants de la marque. Conçu l'UX et l'UI du microsite.<br>Outils : Figma, Adobe Creative Suite (Photoshop, Illustrator)",
    "thermoball":"Projet: Microsite pour Thermoball mettant en valeur les caractéristiques polyvalentes de la veste<br>Client : The North Face<br>Rôle: Designer graphique<br><br>Responsabilités: Développement de la direction artistique; conception de l'interface utilisateur et de l'expérience utilisateur avec Sketch et Photoshop; supervision du shooting photo des produits.<br>Outils: Sketch, Adobe Creative Suite (Photoshop, Illustrator)",
    "explorer":"Projet: Application de tableau de bord pour la campagne de printemps de The North Face<br>Client: The North Face <br><br>Rôle: Designer graphique<br>Responsabilités: Conception de l'interface utilisateur de l'application avec Sketch et Photoshop; coordination avec les développeurs pour corriger les bugs; création d'illustrations originales pour les icônes et badges avec Illustrator.<br>Outils: Sketch, Adobe Creative Suite (Photoshop, Illustrator)",
    "samburu":"Projet : Flyer de don pour une organisation à but non lucratif dans le nord du Kenya, mettant en avant ses initiatives et ses récents succès.<br>Client : Samburu Trust<br><br>Rôle : Designer Graphique<br>Responsabilités : Conception d'un flyer clair et informatif garantissant une manière facile de faire des dons.<br>Outils : Adobe InDesign, Adobe Acrobat",
    "prison":"Projet: Préparé un rapport couvrant le paysage juridique du système correctionnel, la qualité alimentaire, l'approvisionnement, l'environnement de restauration, et offrant des recommandations politiques.<br>Client : Vermont Law and Graduate School’s Center for Agriculture and Food Systems (CAFS)<br><br>Rôle: Designer Graphique<br>Responsabilités: Converti le contenu, conçu pour l'impression, ajouté de l'interactivité web, optimisé pour le référencement et assuré la conformité à l'accessibilité.<br>Outils: Adobe InDesign, Adobe Acrobat",
    "plus":"Une collection de 9 impressions Risographiques représentant les remontées mécaniques de Verbier, en Suisse. Cette série est basée sur des dessins d'ingénierie des archives de Téléverbier datant de 1961 à 1997. Chaque impression rend hommage à ces structures historiques de la station de ski qui ont joué un rôle important dans l'établissement de Verbier en tant que destination hivernale de renommée mondiale. Bien que certaines de ces remontées aient depuis été remplacées, les skieurs expérimentés de Verbier reconnaîtront probablement ces structures emblématiques.<br><br>Ensemble de 9 impressions<br>Édition limitée à 50 exemplaires (numérotés)<br>Format : 200 × 200 mm<br>Technique d'impression : Risographie",
    "mush1":"Conception du fanzine 'Mushroom Fever', une exploration de l'histoire énigmatique du premier New York Mycological Club. Imprimé en risographie à New York, le projet présente une gamme de matériaux d'archives retouchés.",
    "mush2":"ISBN : 978-1-7344852-3-3 <br> Sortie : Octobre 2023 <br> Impression risographique à New York, 32 pages <br> 5,25 pouces × 7,375 pouces / 13,3 cm × 18,7 cm",
    "heritage":"Projet: Microsite pour célébrer les 30 ans de la veste Mountain<br>Client : The North Face<br><br>Rôle: Designer graphique<br>Responsabilités: Conceptualisé une campagne en utilisant des documents historiques des archives de North Face; conçu l'UI et l'UX du microsite en utilisant Sketch; assisté à la séance photo produit.<br>Outils: Sketch, Adobe Creative Suite (Photoshop, Illustrator)",
    "hemi":"Projet: Rénové le site web de Hemisphere Garage, spécialisé dans la restauration de voitures classiques.<br>Client: Hemisphere Garage<br><br>Rôle: Designer et Développeur Web<br>Responsabilités: Rénové la mise en page du site web et de la boutique, mettant en valeur la collection de voitures du garage, et améliorant l'expérience et l'engagement des utilisateurs.<br>Outils: Squarespace, CSS",
    "howto":"Projet : Conception d'une affiche présentant le processus de conservation des champignons.<br>Client : FUNDIS (Fungal Diversity Survey)<br><br>Rôle : Designer Graphique<br>Responsabilités : Collaboration avec l'équipe de FUNDIS pour conceptualiser l'affiche, développer le contenu textuel et concevoir la mise en page.<br>Outils : Adobe Illustrator, Adobe Photoshop",
    "FUNDIS2023":"Projet: Transformé le contenu en un rapport annuel convaincant pour FUNDIS, mettant en avant les progrès notables dans la conservation des champignons.<br>Client: FUNDIS (Fungal Diversity Survey)<br><br>Rôle: Designer graphique<br>Responsabilités: Transformé un document en un rapport annuel convaincant pour FUNDIS, incluant des images captivantes et des graphiques et spores redessinés, tout en respectant les paramètres du guide de style pour une présentation cohérente mettant en valeur l'organisation à but non lucratif, son équipe et le monde des champignons.<br>Outils: Adobe Creative Suite (Photoshop, Illustrator)",
    "safety":"Projet: Création d'un guide détaillant la conformité en matière de sécurité alimentaire pour les centres alimentaires.<br>Client: Vermont Law and Graduate School’s Center for Agriculture and Food Systems (CAFS)<br><br>Rôle: Designer Graphique<br>Responsabilités: Création d'une mise en page visuellement attrayante et cohérente ainsi que des éléments de conception pour le guide, et préparation de sa version web avec une mise en œuvre complète de l'accessibilité et du référencement (SEO).<br>Outils: Adobe InDesign, Adobe Acrobat",
    "nutrition":"Projet : Préparé un rapport traitant des disparités d'accès à l'alimentation et des tendances émergentes, aidant les décideurs politiques, les défenseurs et les chercheurs.<br>Client : Vermont Law and Graduate School’s Center for Agriculture and Food Systems (CAFS)<br><br>Rôle : Designer Graphique<br>Responsabilités : Converti le contenu, conçu pour l'impression, ajouté de l'interactivité web, optimisé pour le référencement et assuré la conformité à l'accessibilité.<br>Outils : Adobe InDesign, Adobe Acrobat",
    "firstrun":"Projet : Microsite pour la campagne de la première descente de ski<br>Client : HEAD<br><br>Rôle : Graphiste / Directeur artistique <br>Responsabilités : Conception d'un site web interactif ; conceptualisation de la direction artistique vidéo pour illustrer comment différentes formes de skis influencent les styles de ski ; direction artistique du tournage vidéo sur les pistes de ski.<br>Outils : Sketch, Adobe Creative Suite (Photoshop, Illustrator)",
    "dwa":"Projet: Développé un site web minimaliste pour une agence d'architecture présentant leurs premiers projets.<br>Client: Depierraz Weber Architects<br><br>Rôle: Développeur Web<br>Responsabilités: Conçu et codé à partir de zéro, en assurant la réactivité et la compatibilité entre navigateurs.<br>Outils: Bootstrap, HTML, CSS, JavaScript",
    "aboutwork": "Sam Bruchez est un graphiste suisse-américain basé à New York. <br><br>Né et ayant grandi dans les Alpes suisses, Sam utilise son expérience en nature pour enrichir son approche du graphisme.. Il a étudié le marketing à l'Université du Vermont et le graphisme à l'écal (Lausanne).<br><br>Au cours des dix dernières années, Sam a acquis une solide expérience en concevant pour des marques outdoor et de mode à Zurich et à New York. Parmi ses clients précédents figurent The North Face, Head et Supreme. Un portfolio professionnel ainsi qu'un CV sont disponibles sur demande.<br><br>Récemment, il collabore avec FUNDIS, une organisation à but non lucratif étudiant les champignons d'Amérique du Nord. Dans ses projets personnels, Sam explore les archives du district d'Entremont, sa région natale en Suisse.<br><br> Compétences: design graphique Print et Digital, Adobe, Wordpress, HTML/CSS/JS. <br><br> Email: <a href=\"mailto:sam@sambruchez.com\">sam@sambruchez.com</a> <br> Instagram: <a href=\"https://www.instagram.com/trickedbytrash/\" target=\"_blank\">@trickedbytrash</a> & <a href=\"https://www.instagram.com/echo.memo/\" target=\"_blank\">@echo.memo</a>",
    "projects": "Suivant →",
    "about": "À Propos",
    "about_me": "Sam Bruchez est un graphiste suisse-américain basé à New York. <br><br>Né et ayant grandi dans les Alpes suisses, Sam utilise son expérience en nature pour enrichir son approche du graphisme.. Il a étudié le marketing à l'Université du Vermont et le graphisme à l'écal (Lausanne).<br><br>Au cours des dix dernières années, Sam a acquis une solide expérience en concevant pour des marques outdoor et de mode à Zurich et à New York. Parmi ses clients précédents figurent The North Face, Head et Supreme. Un portfolio professionnel ainsi qu'un CV sont disponibles sur demande.<br><br>Récemment, il collabore avec FUNDIS, une organisation à but non lucratif étudiant les champignons d'Amérique du Nord. Dans ses projets personnels, Sam explore les archives du district d'Entremont, sa région natale en Suisse.<br><br> Compétences: design graphique Print et Digital, Adobe, Wordpress, HTML/CSS/JS. <br><br> Email: <a href=\"mailto:sam@sambruchez.com\">sam@sambruchez.com</a> <br> Instagram: <a href=\"https://www.instagram.com/trickedbytrash/\" target=\"_blank\">@trickedbytrash</a> & <a href=\"https://www.instagram.com/echo.memo/\" target=\"_blank\">@echo.memo</a>",
    "sambruchezplay":"Sam <br/>Bruchez / Projet Personnel",
    "sambruchezwork":"Sam <br/>Bruchez / Projet Client",
    "workplay":"Projet Client →",
    "playwork":"Projet Personnel →",
    "stickers0224": "Collaboration sur une série d'autocollants avec ",
    "misterverbier": "T-shirts pour célébrer l’icône emblématique des années 1970-1980.<br><br>Client: Verbier Tourisme<br>Rôle : Chef de projet et Designer graphique<br>Sérigraphié en Valais par Sylvain Croci-Torti"
     }
}
