{
  "fr": {
    "lebivouac": "Client : Le Bivouac, espace de coworking à Verbier<br> Projet : Conception du logo, du guide de style, du site web et de la signalétique pour Le Bivouac. Les icônes, les plans d'étage et tout le contenu ont également été créés pour le projet.<br><br> Rôle : Graphiste<br> Responsabilités : Direction artistique de la marque, garantir la cohérence de tous les supports. Créer une identité visuelle cohérente.<br> Outils : Adobe Illustrator, constructeur de sites web",
    "zonning": "Client : Centre pour l'agriculture et les systèmes alimentaires (CAFS) de l'École de droit et d'études supérieures du Vermont<br> Projet : Le guide vise à promouvoir l'agriculture urbaine en fournissant un cadre de réforme de zonage pour soutenir et faciliter la production alimentaire en milieu urbain.<br><br> Rôle : Graphiste<br> Responsabilités : Transformer le contenu du document en un guide compréhensible. Implémenter le SEO et la conception accessible.<br> Outils : Adobe InDesign, Adobe Acrobat",
    "ultra":"Client : The North Face <br>Projet : Microsite pour The North Face Ultra Series.<br><br>Rôle : Graphiste<br>Responsabilités : Dirigé un séance photo de produits captivante en utilisant des caméras à 360° pour présenter visuellement l'équipement de plein air ultra-performant de la marque. Conçu l'UX et l'UI du microsite.<br>Outils : Figma, Adobe Creative Suite (Photoshop, Illustrator)",
    "thermoball":"Client : The North Face<br>Projet : Microsite pour Thermoball<br><br>Rôle : Graphiste<br>Responsabilités : Développé la direction artistique ; conçu l'UI et l'UX avec Sketch et Photoshop ; supervisé le shooting photo des produits.<br>Outils : Sketch, Adobe Creative Suite (Photoshop, Illustrator)",
    "explorer":"Client : The North Face <br>Projet : Application pour la campagne de printemps de The North Face<br><br>Rôle : Graphiste<br>Responsabilités : Conception de l'interface utilisateur de l'application avec Sketch et Photoshop ; coordination avec les développeurs pour les corrections de bugs ; création d'illustrations originales pour les icônes et les badges avec Illustrator.<br>Outils : Sketch, Adobe Creative Suite (Photoshop, Illustrator)",
    "samburu":"Client : Samburu Trust<br>Projet : Conception d'un flyer pour le Samburu Trust, une organisation à but non lucratif du nord du Kenya. Le flyer met en avant les initiatives et les succès récents de l'organisation, encourageant le soutien et les donations.<br><br>Rôle : Graphiste<br>Responsabilités : Conception d'un flyer attrayant et informatif pour promouvoir les initiatives du Samburu Trust. Garantie de la clarté et de l'engagement du contenu du flyer.<br>Outils : Adobe InDesign, Adobe Acrobat",
    "prison":"Client : Centre pour l'agriculture et les systèmes alimentaires (CAFS) de l'École de droit et d'études supérieures du Vermont<br>Projet : Un rapport couvrant le paysage juridique du système correctionnel, la qualité alimentaire, l'approvisionnement, l'emploi, l'environnement de restauration, et offrant des recommandations politiques.<br><br>Rôle : Graphiste<br>Responsabilités : Conversion de contenu, conception prête pour l'impression, interactivité web, optimisation SEO, conformité à l'accessibilité<br>Outils : InDesign, Adobe Acrobat",
    "plus":"Une collection de 9 impressions Risographiques représentant les remontées mécaniques de Verbier, en Suisse. Cette série est basée sur des dessins d'ingénierie des archives de Téléverbier datant de 1961 à 1997. Chaque impression rend hommage à ces structures historiques de la station de ski qui ont joué un rôle important dans l'établissement de Verbier en tant que destination hivernale de renommée mondiale. Bien que certaines de ces remontées aient depuis été remplacées, les skieurs expérimentés de Verbier reconnaîtront probablement ces structures emblématiques.<br><br>Ensemble de 9 impressions<br>Édition limitée à 50 exemplaires (numérotés)<br>Format : 200 × 200 mm<br>Technique d'impression : Risographie",
    "mush1":"Conception du fanzine 'Mushroom Fever', une exploration de l'histoire énigmatique du premier New York Mycological Club. Imprimé en risographie à New York, le projet présente une gamme de matériaux d'archives retouchés.",
    "mush2":"ISBN : 978-1-7344852-3-3 <br> Sortie : Octobre 2023 <br> Impression risographique à New York, 32 pages <br> 5,25 pouces × 7,375 pouces / 13,3 cm × 18,7 cm",
    "heritage":"Client : The North Face <br>Projet : Microsite pour célébrer les 30 ans de la veste Mountain <br><br>Rôle : Graphiste<br>Responsabilités : Conceptualisation de la campagne en utilisant des documents historiques des archives de The North Face ; conception de l'UI et de l'UX du microsite avec Sketch ; assistance lors du shooting photo des produits.<br>Outils : Sketch, Adobe Creative Suite (Photoshop, Illustrator)",
    "hemi":"Projet : Refonte du site web d'un ami en utilisant des modèles personnalisés, en mettant l'accent sur HTML et CSS pour un design moderne et réactif.<br><br>Rôle : Designer et développeur web<br>Responsabilités : Refonte de la mise en page du site web et des éléments visuels pour améliorer l'expérience utilisateur et l'engagement.<br>Outils : HTML, CSS, constructeur de site web",
    "howto":"Client : FUNDIS (Fungal Diversity Survey)<br>Projet : Création d'une affiche pour présenter le processus de conservation des champignons.<br> <br>Rôle : Graphiste<br>Responsabilités : Collaboration avec l'équipe FUNDIS pour conceptualiser l'affiche, développer le contenu textuel et concevoir la mise en page.<br>Outils : Adobe Illustrator, Adobe Photoshop",
    "FUNDIS2023":"Client : FUNDIS (Fungal Diversity Survey)<br>Projet : Le rapport complet met en avant les progrès notables de FUNDIS dans la conservation des champignons au cours de l'année. La transformation du contenu en un rapport annuel convaincant a impliqué une expression créative dans les paramètres du guide de style, garantissant une présentation cohérente qui met en valeur efficacement l'organisation à but non lucratif, son équipe et le monde fascinant des champignons.<br><br>Rôle : Graphiste<br>Responsabilités : Transformer un document en un rapport annuel convaincant, avec des images captivantes et des graphiques et spores redessinés.<br>Outils : Adobe Creative Suite (Photoshop, Illustrator)",
    "safety":"Client : Centre pour l'agriculture et les systèmes alimentaires (CAFS) de l'École de droit et d'études supérieures du Vermont<br>Projet : Un guide décrivant la conformité aux normes de sécurité alimentaire et les stratégies de gestion des risques pour les plates-formes alimentaires, en mettant l'accent sur l'importance des réglementations et en tenant compte des facteurs opérationnels. <br> <br> Rôle : Graphiste<br>Responsabilités : Créer une mise en page visuellement attrayante et cohérente ainsi que des éléments de conception pour le guide<br>Outils : InDesign, Adobe Acrobat",
    "nutrition":"Client : Centre pour l'agriculture et les systèmes alimentaires (CAFS) de l'École de droit et d'études supérieures du Vermont<br>Projet : Un rapport mettant en lumière les lois et décrets exécutifs américains au niveau local, abordant les disparités d'accès à l'alimentation et les tendances émergentes, aidant les décideurs politiques, les défenseurs et les chercheurs.<br><br>Rôle : Graphiste<br>Responsabilités : Conversion de contenu, conception prête pour l'impression, interactivité web, optimisation SEO, conformité à l'accessibilité<br>Outils : InDesign, Adobe Acrobat",
    "firstrun":"Client: HEAD<br>Project: Microsite pour la campagne The First Run<br><br>Rôle: Graphiste/Directeur artistique<br>Responsabilités: Conception d'un site web interactif avec Sketch ; conceptualisation de la direction artistique vidéo pour illustrer comment différentes formes de skis influencent les styles de ski ; direction artistique d'un tournage vidéo sur les pistes de ski.<br>Outils: Sketch, Adobe Creative Suite (Photoshop, Illustrator)",
    "dwa":"Projet : Développé le site web d'un architecte à partir de zéro, intégrant Bootstrap, HTML, CSS et JavaScript pour créer un design convivial et léger.<br><br>Rôle : Développeur web<br>Responsabilités : Conception et implémentation de l'architecture du site web, en assurant la réactivité et la compatibilité entre les navigateurs.<br>Outils : Bootstrap, HTML, CSS, JavaScript",
    "aboutwork":"Sam Bruchez est un graphiste suisse-américain basé à NYC. Né et élevé dans les Alpes suisses, Sam combine ses expériences en plein air avec un œil avisé pour le design graphique. Il a étudié le marketing à l'Université du Vermont et le design graphique à l'écal (Lausanne). Au cours des dix dernières années, Sam a acquis une vaste expérience en design pour les marques de plein air et de mode à Zurich et à New York. Certains de ses clients précédents incluent The North Face, Head et Supreme. Récemment, il a travaillé avec The Vermont Law School et FUNDIS, une organisation à but non lucratif étudiant les champignons nord-américains. Dans son travail de design personnel, Sam s'intéresse à l'exploration d'archives obscures sur l'histoire du ski en Valais, le canton suisse où il a grandi. Compétences : design graphique pour l'impression et le numérique, HTML/CSS/JS, fluent en anglais et français.",
    "projects": "Suivant →",
    "about": "À Propos",
    "about_me": "Sam Bruchez est un graphiste suisse-américain basé à New York. <br><br> Né et élevé dans les Alpes suisses, Sam associe ses expériences en plein air à un regard avisé sur le graphisme. Il a étudié le marketing à l'Université du Vermont et le graphisme à l'écal (Lausanne). <br><br> Au cours des dix dernières années, Sam a acquis une vaste expérience en concevant pour des marques de plein air et de mode à Zurich et à New York. Certains de ses clients précédents incluent The North Face, Head et Supreme. Un portfolio professionnel et un CV sont disponibles sur demande. <br><br> Récemment, il a travaillé avec The Vermont Law School et FUNDIS, une organisation à but non lucratif étudiant les champignons d'Amérique du Nord. Dans son travail personnel de conception, Sam s'intéresse à l'exploration d'archives obscures sur l'histoire du ski en Valais, le canton suisse où il a grandi.<br><br> Compétences : design graphique pour l'impression et le numérique, HTML/CSS/JS, couramment en anglais et en français. <br><br> Email: <a href=\"mailto:sam@sambruchez.com\">sam@sambruchez.com</a> <br> Instagram: <a href=\"https://www.instagram.com/trickedbytrash/\" target=\"_blank\">@trickedbytrash</a> & <a href=\"https://www.instagram.com/echo.memo/\" target=\"_blank\">@echo.memo</a>",
    "sambruchezplay":"Sam <br/>Bruchez / Projet Personnel",
    "sambruchezwork":"Sam <br/>Bruchez / Projet Client",
    "workplay":"Projet Client →",
    "playwork":"Projet Personnel →",
    "stickers0224": "Collaboration sur une série d'autocollants avec "
     }
}
